<?
  $bdusername="admin";
  $bdpassword="Cgfccrfz75";
  $bdname="reestrator";

  $_header = 'Online-сервіс "Реєстр респондентів"';
  $_footer = '© Головне управління статистики у Миколаївській області, 2015-2016';
  $typeUsers = array(
    0 => "Root",
    1 => "Администратор",
    2 => "Користувач");

  $typeAct = array(
    '2' => "рішення про банкрутство",
    '3' =>"акт складено у присутності інших уповноважених осіб",
    '8' =>"рішення про ліквідацію",
    '1' =>"акт складено лише працівниками статистики",
    '4' =>"акт складено у присутності працівників ЖЕКУ",
    '5' =>"повернення листа");

?>
